7zip
act
appmenu-gtk-module
aria2
aspell
bandwhich
base
base-devel
bat
bore
cc-switch-bin
clang
cloudflared
deno
difftastic
docker
docker-buildx
docker-compose
dust
entr
fastfetch
fd
flamegraph
fsearch
fzf
gdu
gedit
git
go
google-java-format
helix
helm
hspell
htop
hunspell
hyperfine
imagemagick
jdk-openjdk
jdk17-openjdk
jq
kate
libappindicator
libarchive
libgcc
libvoikko
libxml2-legacy
lsof
mise
mono
mousepad
nali
nano
nautilus
ncdu
noto-fonts-cjk
nuspell
paru
perf
php
php-cs-fixer
pm2
pnpm
podman
pueue
python-black
qsv
rclone
reflector
ripgrep
shfmt
strace
subfinder
sudo
superfile
time
tokei
uv
valkey
vegeta
vim
webkit2gtk-4.1
wget
xdotool
xplr
yay
yay-debug
yazi-nightly-bin
zoxide
zsh
zsh-autosuggestions
zsh-syntax-highlighting
